Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/alle_kouluikaisten_lastenmateriaalihankkeen_paatosjuhla_ja_materiaalien_julkistamistilaisuus_sajoksessa_20_11_.html.tmx
Source language: fin
Languages: sms

source: Alle kouluikäisten lastenmateriaalihankkeen päätösjuhla ja materiaalien julkistamistilaisuus Sajoksessa 20.11.
sms: Vuâlla škooulâkksai päärnaimateriaalhaʹŋkkõõzz loppjuhll da materiaali õlmmeempodd Sajoozzâst 20.11.

source: Saamelaiskäräjien kielitoimiston Alle kouluikäisten lastenmateriaalihankkeen päätösjuhlaa ja tuotettujen materiaalien julkistamistilaisuutta vietetään Sajoksessa lasten oikeuksien päivänä 20.11. klo 9.00-12.00.
sms: Sääʹmteeʹǧǧ ǩiõllkonttâr Vuâlla škooulâkksai päärnaimateriaalhaʹŋkkõõzz loppjuuhl da rajjum materiaal õlmmeempoodd viõʹttjet Sajoozzâst päärnai vuõiggâdvuõđ peiʹvven 20.11. čiâss 9.00-12.00.

source: Tilaisuus aloitetaan auditoriossa puheilla, materiaalien esittelyllä ja tarve varhaislapsuuden aivojen stimulaatiolle ja lasten lauluesityksellä, jonka jälkeen Sajoksen aulassa on mahdollista tutustua materiaaleihin tarkemmin.
sms: Podd altteet auditoriost saaǥǥin, materiaalid čuäʹjteeʹl da päärnailaaulčuäjtõõzzin, koon mâŋŋa Sajos jõnnkääʹrdest lij vuäittmõš tobdstõõttâd materiaalid tääʹrǩben.

source: Hanke on alkanut vuoden alusta ja sen puitteissa on tuotettu kaksi mobiilipeliä, kaksi digikirjaa, lautapeli ja irtokirjaimet inarin-, koltan- ja pohjoissaamen kielillä.
sms: Haʹŋǩǩõs lij älggam eeʹjj aalǥâst da tõn mieʹldd liâ šõddâm kueʹhtt mobiilsiõr, kueʹhtt digiǩeeʹrj, luʹvddsiõrr da pååđbukva aanar-, nuõrtt- da tâʹvvsääʹmǩiõlin.

source: Saamelaiskäräjät toivottaa kaikki, mutta erityisesti materiaalien tekemiseen osallistuneet lapset, saamenkieliset alle kouluikäiset lapset ja esikoulun oppilaat, tervetulleiksi julkistamistilaisuuteen.
sms: Sääʹmteʹǧǧ tuäivat pukid, leša jeäʹrben materiaal raajjmõʹšše vuässõõttâm päärnaid, sääʹmǩiõllsa vuâlla škooulâkksaid päärnaid da vuõss-škooul škooulniiʹǩǩid, pueʹtted tiõrvân õlmmeempoʹdde.

source: Tapahtuma on saamenkielinen.
sms: Šõddmõš lij sääʹmǩiõllsaž.

source: Lisätietoja
sms: Lââʹssteâđaid

source: Ma. kielipesäohjaaja Petra Kuuva +358 10 839 3119 / +358 40 6624741 petra.kuuva(at)samediggi.fi
sms: Mä. ǩiõllpieʹssjååʹđteei Petra Kuuva +358 10 839 3119 / +358 40 6624741 petra.kuuva(at)samediggi.fi

source: Saamelaiskäräjien alle kouluikäisten lastenmateriaalihanke on vuoden 2019 kestävä opetus- ja kulttuuriministeriön rahoittama hanke, jossa tuotetaan Suomen saamen kielillä kaksi mobiilipeliä, kaksi digikirjaa, irtonaiset saamen kielten kirjaimet ja poroaiheinen lautapeli.
sms: Sääʹmteeʹǧǧ vuâlla škooulâkksai päärnaimateriaalhaʹŋǩǩõs lij eeʹjj 2019 ǩeâllʼjeei mättʼtõs- da kulttuurministeria teäggtem haʹŋǩǩõs, koʹst puuʹtʼtet Lääʹddjânnam sääʹmǩiõlin kueʹhtt mobiilsiõr, kueʹhtt digiǩeeʹrj, pååđsääʹmǩiõli bukva da puäʒʒteeʹm õõʹnni luʹvddsiõrr.
